{
	"Tips": [
		"Collect emergency kit items early to ensure you have everything you need before a disaster strikes.",
		"Mitigate hazards in your home by securing heavy furniture and installing flood barriers.",
		"Have emergency contacts ready and establish a communication plan with your family.",
		"Include essentials in your emergency kit such as clean water, canned food, and a first aid kit.",
		"Don't forget personal items like IDs, medicine, and important documents.",
		"Keep a whistle and flashlight in your kit for visibility and signaling during emergencies.",
		"Turn off utilities like gas and electricity during a flood to prevent accidents.",
		"Move valuable items to higher ground to protect them from water damage.",
		"Use sandbags to divert water and protect your home from flooding.",
		"Memorize emergency numbers and have them accessible.",
		"Set up a family meeting point in case you get separated.",
		"Establish a communication channel with neighbors and authorities.",
		"Evacuate to the nearest shelter immediately when instructed by authorities.",
		"Follow evacuation routes and avoid flooded areas for your safety.",
		"Check everyone's health for injuries and signs of infection.",
		"Identify and document property damage for insurance claims and repairs.",
		"Plan for the future by learning from the experience and improving your disaster preparedness.",
		"Hydrate regularly to prevent dehydration during recovery.",
		"Sanitize wounds properly to avoid infections.",
		"Seek medical treatment for any serious injuries or infections.",
		"Clean debris carefully to avoid further damage to your home.",
		"Dry out wet areas quickly to prevent mold growth.",
		"Inspect and repair electrical systems before restoring power to your home.",
		"Create a checklist of supplies and regularly update your emergency kit.",
		"Practice flood safety drills with your family to stay prepared.",
		"Consider flood insurance to help recover financially after a disaster.",
		"Store emergency numbers in your phone and write them down on paper as a backup.",
		"Ensure all family members know the emergency contacts and where to find them.",
		"Update your emergency contacts regularly to keep them current and accurate.",
		"Stay informed through trusted sources such as government alerts and news agencies.",
		"Follow official social media accounts for real-time updates on emergencies.",
		"Have a battery-powered radio in your emergency kit to receive news when the power is out.",
		"Check your emergency kit periodically and replace expired items.",
		"Customize your kit to include special needs items like baby supplies or pet food.",
		"Keep your kit easily accessible in case you need to evacuate quickly.",
		"Remember DRSABCD: Danger, Response, Send for help, Airway, Breathing, CPR, Defibrillator.",
		"Check for danger before approaching a victim to ensure your safety.",
		"Send for help immediately after assessing the situation to get professional assistance.",
		"Use the AVPU scale (Alert, Verbal, Pain, Unresponsive) to quickly assess a person's level of consciousness.",
		"Ensure the airway is clear before performing any other first aid measures if someone is unresponsive.",
		"Monitor a victim continuously and record any changes in their responsiveness.",
		"Apply pressure to bleeding wounds to control the bleeding.",
		"Clean wounds with clean water to reduce the risk of infection.",
		"Cover wounds with a sterile bandage after cleaning to protect them from contaminants.",
		"Remember the RICE method: Rest, Ice, Compression, and Elevation for treating sprains.",
		"Avoid using an injured limb to prevent further damage.",
		"Apply ice on a sprain for 20 minutes every hour to reduce swelling and pain.",
	]
}
